/* Class = "NSButton"; ibExternalAccessibilityDescription = "Visit the website"; ObjectID = "Ar5-Qc-YTe"; */
"Ar5-Qc-YTe.ibExternalAccessibilityDescription" = "Website besuchen";

/* Class = "NSButton"; ibShadowedToolTip = "Visit the website"; ObjectID = "Ar5-Qc-YTe"; */
"Ar5-Qc-YTe.ibShadowedToolTip" = "Website besuchen";

/* Class = "NSTextField"; ibShadowedToolTip = "Select a server supporting the Open Reader API"; ObjectID = "kM0-7a-obO"; */
"kM0-7a-obO.ibShadowedToolTip" = "Wähle einen Server, der das Open Reader API unterstützt";

/* Class = "NSButtonCell"; title = "Sync with an Open Reader server"; ObjectID = "Lkv-md-rEW"; */
"Lkv-md-rEW.title" = "Synchronisiere mit einem Open Reader Server";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "NKI-36-zCY"; */
"NKI-36-zCY.title" = "Passwort:";

/* Class = "NSTextFieldCell"; title = "Login:"; ObjectID = "O2q-8o-CSb"; */
"O2q-8o-CSb.title" = "Benutzername:";

/* Class = "NSTextFieldCell"; title = "URL: https://"; ObjectID = "tec-2d-Xej"; */
"tec-2d-Xej.title" = "URL: https://";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "uTl-XE-0ym"; */
"uTl-XE-0ym.title" = "Server:";

/* Class = "NSTextField"; ibShadowedToolTip = "Address of a server supporting the Open Reader API"; ObjectID = "vZE-Pl-S9H"; */
"vZE-Pl-S9H.ibShadowedToolTip" = "Adresse eines Servers, der das Open Reader API unterstützt";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Select a server supporting the Open Reader API"; ObjectID = "zAy-oc-zmb"; */
"zAy-oc-zmb.ibExternalAccessibilityDescription" = "Wähle einen Server, der das Open Reader API unterstützt";

